tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "ack"
brew "apr-util"
brew "autoconf"
brew "automake"
brew "awscli"
brew "bash"
brew "pkg-config"
brew "cairo"
brew "cockroach"
brew "coreutils"
brew "zstd"
brew "curl"
brew "direnv"
brew "dpkg"
brew "libtool"
brew "gnutls"
brew "gobject-introspection"
brew "harfbuzz"
brew "libass"
brew "ffmpeg"
brew "git"
brew "gnupg"
brew "go"
brew "grpcurl"
brew "hey"
brew "jq"
brew "libssh"
brew "lua"
brew "makensis"
brew "maven"
brew "mkdocs", link: false
brew "nmap"
brew "node"
brew "node@12"
brew "p7zip"
brew "parquet-tools"
brew "py2cairo"
brew "py3cairo"
brew "pygobject3"
brew "python@3.8"
brew "subversion"
brew "telnet"
brew "tree"
brew "vim"
brew "wget"
brew "wireshark", link: false
brew "heroku/brew/heroku"
cask "wireshark"
